Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tervetuloa_koltansaamen_anatomiasanaston_julkaisutilaisuuteen_.html.tmx
Source language: fin
Languages: sms

source: Tervetuloa koltansaamen anatomiasanaston julkaisutilaisuuteen!
sms: Tiõrv pueʹttmest nuõrttsääʹm anatomiasannõõzz õlmstâʹttempoʹdde!

source: Koltansaamen anatomia-sanalista on poistettu internetistä teknisten vaikeuksien vuoksi.
sms: Nuõrttsääʹmǩiõllsaž anatomia-sääʹnnlist lij välddum meädda interneeʹttest teeknlaž väʹǯǯlõsvuõđi diõtt.

source: Yritämme saada sanalaistan takaisin mahdollisimman pian.
sms: Ǩiõččlõõttâp vuäǯǯad sääʹnnliist mååusat vuäǯǯamnalla nuʹtt sõrgg ko vueiʹtlvaž.

source: Sámi Giellagáldu julkaisee Saamen kielten viikolla 26.10.2021 koltansaamenkielisen anatomiasanaston.
sms: Sääʹm Ǩiõllkaʹlddi õlmstâtt Ǩiõllneäʹttel pââʹjj 26.10.2021 nuõrttsääʹmǩiõllsaž anatomiasannõsǩeeʹrj.

source: Sanasto on digitaalisessa muodossa ja se pohjautuu Egil Utsin vuonna 1986 julkaistuun Anatomiia -kirjaan.
sms: Sannõs lij digitaalʼlaž hääʹmest da tõt vuâđđââvv Egil Utsi eeʹjj 1986 õlmstõttum Anatomiia -ǩeeʹrj.

source: Sanastossa on myös kuvitus, jonka on tehnyt Liisa Helander.
sms: Sannõõzzâst lij kaartʼtõs, koonn lij raajjâm Liisa Helander.

source: Kaikille avoin julkaisutilaisuus järjestetään etäyhteyksin klo 13.00 Microsoft Teamsin kautta osoitteessa Nuõrttsääʹm anatomiasannõsǩeʹrjj
sms: Pukid äävai õlmstâʹttempoodd riâššât ougglõsõhttvuõđin čiâss 13.00 Teams pääiʹǩest addrõõzzâst Nuõrttsääʹm anatomiasannõsǩeʹrjj

source: Tervetuloa!
sms: Tiõrv pueʹttem!

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Ma. saamen kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183, marko.marjomaa(at)samediggi.fi
sms: Mä. sääʹm ǩiõllaaʹššipiisar Marko Marjomaa, teʹl. 050 438 2484 / 010 839 3183, marko.marjomaa(at)samediggi.fi

source: Ma. koltansaamen kielityöntekijä Mervi Semenoff, puh. 010 839 3139 / 040 184 6604, mervi.semenoff(at)samediggi.fi
sms: Mä. nuõrttsääʹmǩiõl ǩiõlltuâjjlaž Mervi Semenoff, teʹl. 010 839 3139 / 040 184 6604, mervi.semenoff(at)samediggi.fi
